[
  {
    "id": "1NS2EqSJx1SDhFkt8RhY",
    "data": {
      "from": "me (IA - MIHuIIg0nPddWQcoEgrsqABLEfw1)",
      "to": "5493424092108@c.us",
      "body": "Hola!  Entiendo que estabas buscando información sobre hoteles.  Aunque no puedo ayudarte con eso directamente, me gustaría saber si como mujer emprendedora estás buscando algo más, algo que te ayude a crecer en tu negocio.\n\nMuchas veces, el éxito en los negocios depende tanto de la calidad de nuestros productos o servicios como de la confianza que proyectamos.  ¿Te sientes a veces insegura al presentarte a posibles clientes o al hablar de tu negocio? ¿Te gustaría tener más claridad y enfoque para atraer a los clientes ideales?\n\nEl Método ALMA, creado por Nidia Gutiérrez,  está diseñado para mujeres emprendedoras como tú que buscan fortalecer su marca personal y superar esos miedos que a veces nos frenan.  Nos enfocamos en desarrollar la confianza, la claridad y el enfoque estratégico para que puedas construir una marca personal sólida y atraer a tus clientes ideales con seguridad.\n\nSi te sientes identificada y quieres explorar cómo el Método ALMA puede ayudarte a alcanzar tus objetivos empresariales, te invito a visitar nuestro formulario de aplicación: [form.jotform.com/251631636926057]  Ahí encontrarás más detalles sobre el programa, su duración y precio.  También puedes contactarme si tienes alguna otra pregunta.  Estoy aquí para ayudarte a dar el siguiente paso en tu camino al éxito.\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-19T17:47:39.623Z"
    },
    "path": "users/MIHuIIg0nPddWQcoEgrsqABLEfw1/chats/5493424092108@c.us/messages_bot"
  },
  {
    "id": "FIVKEuvcE8WmA5nsZafC",
    "data": {
      "from": "me (IA - MIHuIIg0nPddWQcoEgrsqABLEfw1)",
      "to": "5493424092108@c.us",
      "body": "Hola!  Entiendo que estás buscando información sobre hoteles y has encontrado uno por 830.  Aunque no soy una experta en reservas de hoteles, puedo ayudarte en otro aspecto si eres una mujer emprendedora que busca fortalecer su marca personal y su negocio.  El Método ALMA de Nidia Gutiérrez está diseñado precisamente para eso.  \n\n¿Te sientes alguna vez insegura al presentarte a posibles clientes? ¿Te gustaría tener más claridad y enfoque en tu negocio para atraer a los clientes ideales? El Método ALMA te proporciona las herramientas y el apoyo que necesitas para construir una marca personal sólida y proyectar confianza.  \n\nSi te interesa saber más sobre cómo puedes superar tus inseguridades y lograr el éxito en tu emprendimiento,  te invito a visitar nuestro formulario de aplicación: [form.jotform.com/251631636926057].  Allí encontrarás más información sobre el programa y podrás ver si es la solución adecuada para ti.  \n\nNo dudes en preguntarme cualquier otra cosa que te interese sobre el Método ALMA.  Estoy aquí para ayudarte.\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-19T00:04:11.320Z"
    },
    "path": "users/MIHuIIg0nPddWQcoEgrsqABLEfw1/chats/5493424092108@c.us/messages_bot"
  },
  {
    "id": "NJdUFFeqrHrO985XFh6C",
    "data": {
      "from": "me (IA - MIHuIIg0nPddWQcoEgrsqABLEfw1)",
      "to": "5493424092108@c.us",
      "body": "¡Perfecto!  En 15 minutos te escribo para coordinar una breve llamada.  Mientras tanto, si quieres ir adelantando, puedes echar un vistazo a nuestro formulario de aplicación para ver si el Método ALMA se ajusta a tus necesidades y objetivos: [form.jotform.com/251631636926057] .  No te preocupes, no hay compromiso.  Solo te permitirá saber si eres candidata ideal para el programa y te ayudará a descubrir cómo podemos ayudarte a construir una marca personal potente y a atraer a tus clientes ideales con seguridad y confianza. ¡Nos vemos en 15 minutos!\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-19T21:50:04.395Z"
    },
    "path": "users/MIHuIIg0nPddWQcoEgrsqABLEfw1/chats/5493424092108@c.us/messages_bot"
  },
  {
    "id": "hoa8vY0Tx5hr97xiJDxn",
    "data": {
      "from": "me (IA - MIHuIIg0nPddWQcoEgrsqABLEfw1)",
      "to": "5493424092108@c.us",
      "body": "Hola!  Entiendo que estabas buscando información sobre hoteles, pero me alegra la oportunidad de saber si como mujer emprendedora estás buscando algo más que te ayude a crecer en tu negocio.  A veces, nos enfocamos tanto en los aspectos operativos que olvidamos la importancia de una marca personal sólida y la confianza que proyectamos.\n\n¿Te sientes alguna vez insegura al presentarte a clientes potenciales o al hablar de tu negocio? ¿Te gustaría tener mayor claridad y enfoque para atraer a los clientes ideales?\n\nEl Método ALMA, de Nidia Gutiérrez, está diseñado para mujeres emprendedoras como tú que buscan fortalecer su marca personal y superar esos miedos que a veces nos frenan.  Nos enfocamos en desarrollar la confianza, la claridad y el enfoque estratégico necesario para construir una marca personal sólida y atraer a tus clientes ideales con seguridad y convicción.  \n\nSi te interesa saber más, o si te sientes identificada con esta situación, te invito a visitar nuestro formulario de aplicación: [form.jotform.com/251631636926057].  Ahí encontrarás más detalles sobre el programa, incluyendo su duración y precio.  También puedes contactarme si tienes alguna otra pregunta.  Estoy aquí para ayudarte a dar el siguiente paso en tu camino al éxito.\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-19T18:01:45.392Z"
    },
    "path": "users/MIHuIIg0nPddWQcoEgrsqABLEfw1/chats/5493424092108@c.us/messages_bot"
  },
  {
    "id": "vOlgXs8P7rHDth25K3Pm",
    "data": {
      "from": "me (IA - MIHuIIg0nPddWQcoEgrsqABLEfw1)",
      "to": "5493424092108@c.us",
      "body": "¡Hola! Me alegra que estés interesada en el Método ALMA.  Para responder a tu pregunta sobre qué productos ofrecemos,  el Método ALMA en sí mismo es un programa completo de desarrollo personal y empresarial enfocado en fortalecer tu marca personal.  No se trata de productos físicos, sino de un conjunto de herramientas, estrategias y sesiones de coaching diseñadas para ayudarte a:\n\n* **Clarificar tu mensaje y enfoque:**  A menudo las emprendedoras se sienten perdidas o abrumadas.  El Método ALMA te ayuda a definir tu nicho,  a identificar tu público objetivo y a crear un mensaje claro y conciso que resuene con tus clientes ideales.\n* **Construir una marca personal sólida y auténtica:**  Te guiaremos para que desarrolles una marca personal que refleje tu verdadera esencia y te permita conectar con tu audiencia de manera genuina.\n* **Superar el miedo a no ser tomada en serio:** Muchas mujeres emprendedoras se enfrentan a este desafío.  El Método ALMA te proporcionará las herramientas y la confianza que necesitas para proyectar seguridad y autoridad en tu industria.\n* **Atraer clientes con confianza:**  Aprenderás a comunicar el valor de tu negocio de forma efectiva y a atraer a los clientes adecuados, generando un impacto positivo en tu rentabilidad.\n\n\nSi quieres conocer más detalles sobre el programa, incluyendo su duración y precio, o prefieres ir directamente al formulario de aplicación para ver si eres candidata, aquí te dejo el enlace: [form.jotform.com/251631636926057]  Espero poder ayudarte a alcanzar tus objetivos empresariales.\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-18T18:03:41.503Z"
    },
    "path": "users/MIHuIIg0nPddWQcoEgrsqABLEfw1/chats/5493424092108@c.us/messages_bot"
  }
]