[
  {
    "id": "0nA4KbMjqJxOAX4YrMBP",
    "data": {
      "from": "me (IA - MAZ7zaPxFtN2ehEeYn3A42NMli23)",
      "to": "5493516868632@c.us",
      "body": "¡De nada!  Me alegra saber que estoy conectado y a tu disposición.  Es un placer poder ayudarte.  ¿Hay algo más en lo que pueda ayudarte hoy?  Ya que mencionas estar conectado, un teléfono fiable puede facilitar mucho la gestión de tus planes,  y si estás buscando uno, podrías explorar las opciones de  [https://www.apple.com/](https://www.apple.com/).  Tienen una excelente gama de productos.  Dime, ¿qué más necesitas?\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-14T15:17:41.309Z"
    },
    "path": "users/MAZ7zaPxFtN2ehEeYn3A42NMli23/chats/5493516868632@c.us/messages_bot"
  },
  {
    "id": "OdvG2Yobz86IegadKERc",
    "data": {
      "from": "me (IA - MAZ7zaPxFtN2ehEeYn3A42NMli23)",
      "to": "5493516868632@c.us",
      "body": "Hola!  Soy Robocop, el asistente personal de Joaquín.  ¿Qué tal todo?  Entiendo que buscas información sobre pasajes.  ¿Para viajar en avión, quizás?  Para ayudarte a planificar tu viaje,  podría ser útil tener un dispositivo confiable para gestionar tus reservas y comunicarte con facilidad.  Hablando de dispositivos confiables,  si necesitas un teléfono con buena conectividad para mantenerte al día con tus planes de viaje, podrías echarle un vistazo a la selección que hay en [https://www.apple.com/](https://www.apple.com/).  ¡Espero que encuentres el pasaje perfecto!  Dime, ¿a dónde te gustaría viajar?\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-14T15:17:19.511Z"
    },
    "path": "users/MAZ7zaPxFtN2ehEeYn3A42NMli23/chats/5493516868632@c.us/messages_bot"
  },
  {
    "id": "YNgGEeH24cbROMzAT4cj",
    "data": {
      "from": "me (IA - MAZ7zaPxFtN2ehEeYn3A42NMli23)",
      "to": "5493516868632@c.us",
      "body": "¡TKM también!  Me alegra saber de ti.  ¿Hay algo más en lo que pueda ayudarte hoy?  Ya sea que necesites planificar ese viaje, buscar información, o simplemente quieras charlar un rato, estoy aquí para ti.  Si, por ejemplo, te decides a reservar ese viaje de ensueño, un teléfono con buena cámara para capturar los recuerdos, y una batería de larga duración para mantenerte conectado, sería muy práctico.  Por cierto, si necesitas ideas para un nuevo teléfono, puedes visitar la página de Apple en [https://www.apple.com/](https://www.apple.com/). Tienen dispositivos increíbles.  Dime, ¿qué tal tu día?\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-14T15:17:44.343Z"
    },
    "path": "users/MAZ7zaPxFtN2ehEeYn3A42NMli23/chats/5493516868632@c.us/messages_bot"
  },
  {
    "id": "uLKmkBCMEyNS9N1MbUOb",
    "data": {
      "from": "me (IA - MAZ7zaPxFtN2ehEeYn3A42NMli23)",
      "to": "5493516868632@c.us",
      "body": "¡Qué onda!  Espero que estés teniendo un excelente día.  ¿En qué te puedo ayudar hoy?  ¿Sigues buscando información sobre pasajes?  Si necesitas organizar tu viaje,  un teléfono eficiente puede ser muy útil para gestionar tus reservas,  y si necesitas uno, recuerda que puedes explorar las opciones disponibles en [https://www.apple.com/](https://www.apple.com/).  Tienen una gran variedad de modelos.\n",
      "isFromMe": true,
      "isAutoReply": true,
      "origin": "bot",
      "timestamp": "2025-07-14T15:17:25.286Z"
    },
    "path": "users/MAZ7zaPxFtN2ehEeYn3A42NMli23/chats/5493516868632@c.us/messages_bot"
  }
]